{
  "empresa": {
    "nombre": "Skala Fintech",
    "descripcion": "Financiera especializada en créditos de libranza para pensionados, empleados del estado y miembros de fuerzas militares y policía",
    "tipo": "Fintech",
    "contacto": "3159306590",
    "proceso": "Digital, ágil y oportuno 100% autogestionable"
  },
  "credito_libranza": {
    "descripcion": "Es un credito para pensionados y empleados del estado de otras entidades. De libranza es por que la cuota de pago pactada se la descuentan directamente de su nomina. Pensionado = Descuento = Mesada, pago mensual. Empleados = Descuento de sueldo pago quincenal o mensual. Empresa = deduce de su pago"
  },
  "razones_elegir": [
    "Por que le prestan facil a estas personas",
    "Por que no le piden Alto puntaje (Puede estar reportado)",
    "Por que no le pide experiencia crediticia",
    "Le prestan a personas envargadas",
    "le prestan a personas hasta los 82 años"
  ],
  "entidades_prestadoras": [
    "Bancos",
    "Cooperativas",
    "Finacieras"
  ],
  "financiera_trabajar": "Skala Fintech",
  "pagadurias": [
    "Andina Vida seguros",
    "BBVA Seguros",
    "SEGUROS BOLÍVAR",
    "MINDEFENSA Pensionado",
    "CREMIL ( Pensionados: Caja de Retiro de las Fuerzas Militares)",
    "Asulado",
    "Fiduprevisora",
    "Sura",
    "Coolfondos",
    "Protección",
    "POSITIVA",
    "Seguros alfa",
    "Colpensiones",
    "MAPFRE",
    "FFOPEP (Consorcio - Fiduciaria Bancolombia Fiduprevisora)",
    "CASUR (Caja de Sueldos de Retiro de la Policía Nacional)",
    "Porvenir",
    "CAGEN (Retirados ó Pensionados Caja General de la Policía Nacional en Colombia)",
    "EJERCITO NACIONAL = Para los comadantes Cabos - Sargentos - Tenientes - Capitanes"
  ],
  "tipos_creditos": [
    {
      "tipo": "Credito para libre inversión",
      "descripcion": "el deudor elije libremente en que gastara su dinero"
    },
    {
      "tipo": "Credito para compra de cartera",
      "descripcion": "Es para pagar la deuda en otras entidades y quedar pagando solamente aca"
    }
  ],
  "politicas": "### ¿POR QUÉ ELEGIR Skala Fintech?\nAdmitimos pensionados que presenten\nprocesos penales según validación interna\nRealizamos compras de cartera en todas las pagadurías\nAtendemos pensionados que devenguen menos de 1 SMMLV (Excepto mindefensa pensionados) Atendemos pensionados por invalidez sin\nimportar % de PCL sujeto al concepto de aseguradora Atendemos pensionados con procesos en el sector Cooperativo y/o Familia que NO presenten movimiento en los últimos 120 meses\nLos procesos en el sector Cooperativo y/o Familia que presenten movimiento en los últimos 120 meses serán validados por el área jurídica para determinar su viabilidad Se realizan hasta 2 compras de cartera y 1 saneamiento Clientes con moras superiores a $200 MM no son sujeto de crédito\n*Políticas sujetas a cambios, condiciones y restricciones.\n\nAceptamos libranzas en mora excepto sector cooperativo y/o solidario y Real que sea Libranza\nAtendemos beneficiarios de pensión siempre y cuando se demuestre que la pensión es vitalicia\nMargen de seguridad únicamente para Colpensiones de $5.000 prestando\nmás dinero a nuestros clientes\n\nMonto total del crédito $140 000.000 de 18 a 90 años\nPlazo mínimo 24 meses máximo 180 meses (Sujeto a pagaduría)",
  "procesos": {
    "descripcion": "Digital, ágil y oportuno 100% autogestionable",
    "nota": "¿CANSADO/A DEL \"TELÉFONO ROTO\"? Con nosotros tienes comunicación directa con la fábrica de crédito para el seguimiento de tus clientes."
  },
  "requisitos_ejercito": "## Requisitos para prestar a miembros del ejercito\n\nEn Skala Fintech ATENDEMOS:\n•OFICIALES •SUBOFICIALES ACTIVOS\n(No se atienden soldados)\nPara efectos de capacidad se tiene en cuenta todo\nExcepto: Prima de orden público y devolución partida de alimentación\nPlazo máximo: 60 meses Monto Máximo: $10.000.000 • Antigüedad Mínima de servicio: 5 años\n• Antigüedad Máxima de servicio: 15 años",
  "requisitos_policia": "## Requisitos para prestar a oficiales y patriyeros de la policia\n\nEn  Skala Fintech\n\nOFICIALES:\nPLAZO MÁXIMO: 60 MESES MONTO MÁXIMO: $ 10.000.000\nPATRULLERO:\nPLAZO MÁXIMO: 60 MESES MONTO MÁXIMO: $ 3.000.000\nPara efectos de capacidad se tiene en cuenta todo\nExcepto: Bonificaciones y prima de orden público\n\n--NOTA:\nAntigüedad Mínima de servicio: 5 años\nAntigüedad Máxima de servicio: 15 años\nNO se aceptan embargados ni reportados"
}